{
  "uw_elevation": {
    "content": "* On March 19, the UW light-rail station opens next to Husky Stadium, where crosswalks and a new bridge provide easy access for bicycles and pedestrians.\n* The station will provide 130 rain-shielded rack spaces for locking bikes.\n* Trains will run every six minutes during peak hours, every 10 minutes during midday and every 15 minutes after 10 p.m.\n* The first train will leave the station at 4:45 a.m., and the final train returns at 12:50 a.m.\n"
  },
  "uw_buses": {
    "content": "* The impact of UW Station goes beyond the station itself by connecting with the area's increased bus routes.\n* Click to see local buses within walking distance, as well as connections to Snohomish County and the Eastside, as of March 26.\n* Some passengers may arrive from Lake City or Highway 520 by bus, then hop a train to Sodo stadiums or the airport. There is no park-and-ride near UW Station."
  },
  "uw_employers": {
    "content": "* The new station will serve many of the nearly 4,000 workers at UW Medical Center across the street.\n* The shaded circle on the map marks a half-mile radius. Private shuttle buses and the Burke-Gilman Trail lead to Seattle Children's hospital, where 8,800 people work.\n* In addition, the station will serve many of the 14,000 faculty and staff at the UW, plus its 46,000 students."
  },
  "ch_elevation": {
    "content": "* Capitol Hill Station also opens March 19.\n* It differs from UW Station in that it has three separate entrances, on both sides of Broadway."
  },
  "full_line": {
    "content": "* The new University of Washington and Capitol Hill stations (in red), plus Angle Lake Station (not shown) to open in September south of the airport, together will add 45,000 weekday passengers by 2021, for a total of 80,000 riders in a 21-mile network, according to Sound Transit projections.\n* To the north, tracks and stations in the U District, Roosevelt and Northgate will open in 2021, adding four miles and more people to Link."
  }
}